/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Ligar para";
NSHumanReadableCopyright = "© 2015 Skype e/ou Microsoft";
NSContactsUsageDescription = "Skype permite fazer chamadas e enviar mensagens SMS aos seus contatos.";